{
  "result": {
    "limit": 10,
    "offset": 0,
    "count": 10,
    "sort": "",
    "results": [
      {
        "_id": 1,
        "_importdate": {
          "date": "2024-09-23 17:54:58.825577",
          "timezone_type": 3,
          "timezone": "Asia/Taipei"
        },
        "link": "https://tfam.gov.taipei/News_Content.aspx?n=B457F4D51F0B5BCB&s=DABA1E5C165D2402",
        "title": "喧囂的孤獨：臺灣膠彩百年尋道",
        "內容": "臺灣歷經不同的政治社會發展時期，使膠彩畫在定名及定位上有諸多複雜的擺盪，也影響其傳承發展，先後經歷日治時期日本畫技的初期傳播及二戰後的私塾師徒制傳承，至大學系所開設膠彩畫課程後，接引起新一波膠彩畫學習與創作發展。本次展覽以膠彩畫在材質與繪畫追求上既東可西的特質為本，依循官辦美展及與教育體制的時間軸線概括其發展處境與面對方式，呈現膠彩畫在臺灣落地化的表現樣貌。透過藝術家及其創作聚合的臺灣膠彩畫發展圖譜，察見臺灣膠彩畫自原生來源與外在刺激的吸納及反芻中重新詮釋出新樣貌，尋找創作之道的進程擺盪在東西繪畫表現之間。",
        "發布單位": "臺北市立美術館"
      },
      {
        "_id": 2,
        "_importdate": {
          "date": "2024-09-23 17:54:58.836740",
          "timezone_type": 3,
          "timezone": "Asia/Taipei"
        },
        "link": "https://tfam.gov.taipei/News_Content.aspx?n=B457F4D51F0B5BCB&s=1D926C1F60B9B04E",
        "title": "開放式結局：TFAM放映計畫",
        "內容": "「所以，你的故事終究有個美好的結局了?」作家這麼問著。「這得看你怎麼想。」PI這樣回答。──少年PI的奇幻漂流「開放式結局」意指一則沒有提供結論的故事，一條未知終點的道路，它可以在文學及戲劇文本中留下懸念，同時將自由詮釋的空間交給觀者，讓故事不僅僅是傳統觀看經驗裡被強加灌輸的答案藍本，而是他們與創作者間的雙向對話。就像導演李安於《少年PI的奇幻漂流》一片結尾，通過主角PI之口對作家∕鏡外觀者道出的問題：「你喜歡哪一個故事？」今年秋天，北美館嘗試翻轉博物館白盒子空間，在地下樓打造一座獨特的藝術影院。通過跨領域策展合作，我們邀請亞歐為主之重量級影像藝術家暨電影導演，並以「類影展」型態為觀者精選、呈現多部難得一見的單頻道影片作品。其中包括鮮少曝光之錄像藝術作品、短片、紀錄片、藝術電影、實驗電影、動畫短片&hellip;&hellip;等。有別於大眾熟知的劇情長片，這類作品往往不具特定情節走向、強烈的情感渲染，更多是對當代議題的留白反思，以及對各種影像實驗性手法之解鎖與探究。「開放式結局：TFAM放映計畫」試圖從廣為人知的電影∕戲劇概念切入，通過帶狀展出期程內不同主題、片單的組合呈現，期望開放出更多的想像與可能性，這裡的「開放」除了是對觀者詮釋的寬容外，更可以是一種對影像形式手法的解構，對另類浪潮的致敬，以及對藝術定義的不設限。在這空間裡，故事由導演與藝術家們撰寫，而故事的結尾就交由你來定義。&emsp;主辦單位：臺北市立美術館策展團隊：簡正怡、曾炫淳、林木材、黃聖閎&nbsp;單元簡介：羊皮紙 &nbsp; (放映日期：2024.10.12－12.29)此展廳就像複寫紙，一間複寫的空間，像古時取來反覆銘刻、刮除、再重寫的羊皮紙。混雜了因擦除而遺留的殘跡，與在其上覆寫的印記，新與舊的多重疊印、融接、重組起複數的意涵。這張羊皮紙上投映的，不只是每件影像作品內在所涉入對歷史、記憶的對話，及其消解敘事性的頑抗，還有這些作品在電影院、在影展、在美術館各式空間所衍生出多重版本之間的蒙太奇，以及每件作品之間互通聲息的藝術實驗，終在所有被識讀的過程中，彼此引述、滲透和被對讀。尚盧‧高達｜電影史精選時刻蔡明亮｜你的臉蔡明亮｜是夢蔡明亮｜化生蔡明亮｜漫不經心楊福東｜陌生天堂陳界仁｜殘響世界白噪音 &nbsp; (放映日期：2024.10.12－12.29) &nbsp;&nbsp;「白噪音」意指一個空間裡所有的動作所發表的各種音頻噪音之總合，也包括為壓制這些噪音而產生的聲音。本專題以美國文學家唐．德里羅 (Don Delillo)於1985年出版之小說《白噪音》為靈感，通過精選亞洲導演／藝術家獨具特色之長、短片作品，思索人類面對當代處境的種種掙扎與矛盾：資訊的氾濫、環境變遷及迫近的威脅、科技帶來的進步與毀滅、生存與死亡、同化與抵抗&hellip;&hellip;，一幕幕熟悉卻荒誕風景宛如縈繞不去的白噪音，我們該如何回應？又是否有可能自這扭曲迷亂的聲場中遁逃，尋回最寧靜的初心？鍾孟宏｜逃亡鍾孟宏｜驅魔鍾孟宏｜慶典荒木悠｜炉趙亮｜無去來處蘇匯宇｜未來的衝擊－永恆的消逝蘇匯宇｜未來的衝擊曹斐｜霾阮純詩｜賓童龍的來信螺旋槳小組｜生者要光，死者賞樂",
        "發布單位": "臺北市立美術館"
      },
      {
        "_id": 3,
        "_importdate": {
          "date": "2024-09-23 17:54:58.847736",
          "timezone_type": 3,
          "timezone": "Asia/Taipei"
        },
        "link": "https://tfam.gov.taipei/News_Content.aspx?n=B457F4D51F0B5BCB&s=25BA2318E51499AE",
        "title": "假山水—陳以書個展",
        "內容": "陳以書《假山水》系列作品 (2020- 2024)，以太湖石造景為動機，並且受到義大利攝影師Luigi Ghirri (1943-1992) 拍攝遊樂園假山之啟發，探討圖像在真實與虛幻間的呈現。藝術家運用石形的堆疊構圖，將「假山」的概念植入畫景，並凸顯其基座的橫切底線，提示觀者以虛入實的意圖。2022年，藝術家納入當今烏俄戰爭議題，試圖於畫面中的地景圖像反覆推移抽象的框線與色塊，提供觀者思索關於國界/ 國土、界線/ 定位的問題。",
        "發布單位": "臺北市立美術館"
      },
      {
        "_id": 4,
        "_importdate": {
          "date": "2024-09-23 17:54:58.849335",
          "timezone_type": 3,
          "timezone": "Asia/Taipei"
        },
        "link": "https://tfam.gov.taipei/News_Content.aspx?n=B457F4D51F0B5BCB&s=DF4E351C783532AB",
        "title": "大家都來看你了—倪祥個展",
        "內容": "臺灣已邁入超高齡社會，親照如同異域封城照護者們每天都在處理內亂：近百、癌症、精障、囤積症&hellip;&hellip;什麼都來一點，什麼都回不去很幸運支持的家人們從沒放棄我們但條件不如我的人們又該如何？觀察自己在裡面的位置、角色變化，是共犯亦是革命當你說「大家都來看你了」當你被告知「大家都來看你了」親照至親離開的人才懂，自己一部分也離開的無措感儘管政府已投入大量資源應對，臺灣各個角落還是默默搭起長照戰壕警報響起時，我可能不在如果我在，也可能是為我而響",
        "發布單位": "臺北市立美術館"
      },
      {
        "_id": 5,
        "_importdate": {
          "date": "2024-09-23 17:54:58.850850",
          "timezone_type": 3,
          "timezone": "Asia/Taipei"
        },
        "link": "https://tfam.gov.taipei/News_Content.aspx?n=B457F4D51F0B5BCB&s=84DBF4B5992BBCDC",
        "title": "之間 II—徐瑞憲個展",
        "內容": "2022年2月24日，俄羅斯入侵烏克蘭，引起了全球的關注。同年3月18日，烏克蘭利維夫市集廣場（Rynok Square）擺放了109輛嬰兒車，悼念在俄羅斯入侵的23天內因戰爭而失去生命的109名孩子。這個名為「Tsina Viyny（戰爭的代價）」的活動，旨在喚起全球對烏克蘭兒童因戰爭而受害的關注。這個事件深深觸動了我們。我們希望通過藝術創作來記錄和呈現這段歷史。我們相信，藝術是一種強大的媒介，能夠喚起情感和思考，使更多人關注戰爭的殘酷現實。「之間II」為一個結合機械動力、人機互動和聲音的大型裝置藝術作品。以100輛嬰兒車為視覺主體，每輛嬰兒車承載著不同訊息、音樂或聲音，代表著戰爭中受到影響的各個年齡、性別和職業的人們。這些聲音可能包括戰爭傳來的隆隆聲、炮彈聲、警報聲，以及音樂、哭泣、唱歌、朗讀和生活故事等。觀者推動嬰兒車時，聲音即被啟動，每個獨特的敘事一一展開，並與裝置空間中的環境聲音交織結合，觀者將能體驗一種具體而又抽象的音景藝術。在創作初期，我們發起了募集嬰兒車的行動，在短短兩個多月內，收到了來自台灣各地熱心父母捐贈的100多輛嬰兒車。此外，我們邀請了烏克蘭人參與這項藝術計畫，並遠赴戰火中的烏克蘭進行實地記錄、採集聲音和收集資料。透過這個計畫，呈現這段殘酷戰爭的真相和影響，傳達烏克蘭人民的困境，為何而戰？更強調國家民主、自由與主權的重要性。同時，也希望凸顯在戰火之下被淹沒的人民的聲音。我們相信，以各種形式發聲的集體力量是能被看見的。",
        "發布單位": "臺北市立美術館"
      },
      {
        "_id": 6,
        "_importdate": {
          "date": "2024-09-23 17:54:58.852327",
          "timezone_type": 3,
          "timezone": "Asia/Taipei"
        },
        "link": "https://tfam.gov.taipei/News_Content.aspx?n=B457F4D51F0B5BCB&s=98460137EBBC57BB",
        "title": "帝國的標本—蔡咅璟個展",
        "內容": "1945年太平洋戰爭結束，隨著臺灣政權轉移，身處於各博物館的標本有的四處流落，甚至荒廢，有的失去文件紀錄，然而標本是一種目的性的產物，當其目的性不再存在時，懸宕的意志與欲望讓祂們變成一種很尷尬的存在，隨著現代化的進程，祂們的身體成為物種的代表，我們該如何觀看這些被佚失的標本並理解祂們？本次展覽試圖在科學與歷史中透過非科學的方式與祂們溝通並共作，讓祂們在科學之外、帝國之外、歷史之外成為自己。",
        "發布單位": "臺北市立美術館"
      },
      {
        "_id": 7,
        "_importdate": {
          "date": "2024-09-23 17:54:58.853828",
          "timezone_type": 3,
          "timezone": "Asia/Taipei"
        },
        "link": "https://tfam.gov.taipei/News_Content.aspx?n=B457F4D51F0B5BCB&s=5DC7BAE95DE6B6B9",
        "title": "袁廣鳴：日常戰爭／第60屆威尼斯國際美術雙年展台灣館  ",
        "內容": "2024年的台灣館此起彼伏著警笛、爆炸、突如其來的撞擊、和節奏緩慢的國歌。它們是不同作品中的聲音，充斥在防空演習、公民不服從運動、及想像中各種居家裡可能的場景。是一個映照過去和現在的寓言？還是藉展覽對人類未來的預言？對袁廣鳴這位在臺灣出生、成長，和居住的藝術家來說，這一切都是他的現實。&nbsp;&nbsp;本次個展涵蓋了藝術家最近十年的新舊作品。它們共同傳達了在衝突和脆弱已成為常態的時代裡，個人和集體對於家和棲居始終充滿渴望的探問：究竟何謂生存？何謂活著？何謂和平？何謂安全？何謂自由？又何謂詩意？&nbsp;「日常戰爭」在第60屆「處處都是外人」的威尼斯雙年展中，讓我們得以直面這位臺灣藝術家，聆聽和感受他的當下。&nbsp; #展覽",
        "發布單位": "臺北市立美術館"
      },
      {
        "_id": 8,
        "_importdate": {
          "date": "2024-09-23 17:54:58.855298",
          "timezone_type": 3,
          "timezone": "Asia/Taipei"
        },
        "link": "https://tfam.gov.taipei/News_Content.aspx?n=B457F4D51F0B5BCB&s=A57F0D905A2A68C3",
        "title": "北美館開放網絡計畫 TFAM Net.Open│共域計畫",
        "內容": "北美館開放網絡計畫 TFAM Net.Open位於中山北路臺北市立美術館（以下簡稱「北美館」）南側的北美館藝術園區擴建計畫於2022年正式動土，並預計在2028年底啟用。作為臺北市立美術館的延伸與拓展，不僅僅是在建築物以及硬體空間上被賦予容納更多觀眾、增加多元功能角色；在軟體內容上更肩負著對未來藝術發展的想像與可能性之實踐。因此，對應到本館原有的臺灣近現代美術史常設展示與研究的定位，新館則將朝當代藝術、新媒體或科技藝術、現場藝術、跨領域合作等類型深入探索，並積極拓展更多元的觀眾與社群。 #展覽",
        "發布單位": "臺北市立美術館"
      },
      {
        "_id": 9,
        "_importdate": {
          "date": "2024-09-23 17:54:58.856768",
          "timezone_type": 3,
          "timezone": "Asia/Taipei"
        },
        "link": "https://tfam.gov.taipei/News_Content.aspx?n=B457F4D51F0B5BCB&s=6298AF41E5297F53",
        "title": "飛地：一部自傳的誕生",
        "內容": "本館典藏新庫即將落成之際，蒐藏廣度持續積累，特以展覽聚焦典藏中的女性藝術家作品，試圖看向當代藝術中既柔軟又富有韌性的創作維度，開展閱讀典藏品的新軸線，並凸顯典藏新庫不僅是物理空間的擴展，更承載對當代藝術內在情狀持續探索的期許。展覽題旨「飛地」為一人文地理概念，意指一個國家境內存在不受其主權管轄的土地，原文enclave源自拉丁文，由字首en（in，在&hellip;&hellip;之內）及clave（key，鑰匙）組成，直譯為「上鎖的空間」，藉以比喻創作者的內在狀態，指向一個能自主屏蔽的安全意識空間，使其在外力干預或情感波動下，仍能保持內心的寧靜與堅定。展覽以此映照女性創作者豐富的內在情狀與多重生命經驗，並延伸文學中常見的自傳式敘事，呈現藝術家在不同階段的創作脈絡與生命關照。 #展覽",
        "發布單位": "臺北市立美術館"
      },
      {
        "_id": 10,
        "_importdate": {
          "date": "2024-09-23 17:54:58.859058",
          "timezone_type": 3,
          "timezone": "Asia/Taipei"
        },
        "link": "https://tfam.gov.taipei/News_Content.aspx?n=B457F4D51F0B5BCB&s=753C3FEBE67DE379",
        "title": "空間的一堂課：點線面",
        "內容": "空間中有很多「沒有被意識到」的事物，它們是創作時重要的思考過程，卻不一定被覺察，像是結構、像是比例、量體、動線、工法以及光線。「空間的一堂課：點線面」將帶領觀眾一起探索構成空間的基本元素，內容將設計多項互動體驗裝置，從構成藝術的基本單元點、線、面出發，再到量體；邀請觀眾實際動手參與，探索這些元素所引發的情緒、感受和視覺效果，進而喚醒對空間的感知能力。展覽將以「點線成面」為中心軸連貫藝術及建築作品，搭配展出多田美波 、李元佳、林壽宇 、陳曉朋、康雅筑及謝榕蔚等藝術家作品，並將介紹臺北市立美術館、臺灣大學農業陳列館及東海大學路思義教堂等具有現代主義特色的代表性建築。展出作品將引導觀眾的視線，認識藝術家與建築師們的共同點&mdash;&mdash;對於畫面的結構觀察和思考；觀眾自身的視野，將與創作者的視野和創作意識相遇。參展藝術家多田美波 、李元佳、林壽宇 、陳曉朋 、康雅筑、謝榕蔚 #展覽",
        "發布單位": "臺北市立美術館"
      }
    ]
  },
  "timestamp": "20250220_155853"
}